<?php
  $title = "プライバシーポリシー | Tourist Information Chatbot";
  require '../../page_parts/jorge_header.php';
?>
  <!-- +++++ Welcome Section +++++ -->
  <div id="ww">
    <div class="container">
      <div class="row">
        <div class="col-lg-8 col-lg-offset-2 centered">
          <h1>プライバシーポリシー</h1>

        </div>
        <!-- /col-lg-8 -->
      </div>
      <!-- /row -->
    </div>
    <!-- /container -->
  </div>
  <!-- /ww -->


  <!-- +++++ Information Section +++++ -->

  <div class="container pt">
    <!-- /row -->
    <div class="row mt">
      <div class="col-lg-12">
        <h4>観光案内チャットボット「Jorge」プライバシーポリシー</h4>
        <p class="text-right">最終改訂日：2019年 8月13日</p>

        <p>観光案内チャットボット「Jorge」プライバシーポリシーについて<br />
        「Jorge」プライバシーポリシー（以下、「当プライバシーポリシー」といいます。）は、観光案内チャットボット「Jorge」運営事務局（以下、「当事務局」といいます。）が運営する観光案内チャットボット「Jorge」（以下、「Jorge「Jorge」」といいます。）において、当事務局「Jorge」を運営、提供するにあたり、利用者の個人情報に関して遵守するポリシーを定義するものです。</p>

        <p>個人情報保護の取り組みについて<br />
        当事務局は、「Jorge」の運営、提供において個人情報の保護に関する法律（以下、「個人情報保護法」または「法」と いいます。）における個人情報保護の必要性および重要性を認識しております。当事務局は、以下のとおり、「Jorge」の運営、提供において個人情報保護に関する基本方針を定め、「Jorge」の運営、提供に関与するすべての従業者に 周知徹底するとともに、当該方針を遵守し、個人情報保護を徹底いたします。</p>

        <p>1．基本方針<br />
        1．当事務局は、個人情報保護法および関連官庁ガイドラインその他個人情報の適正な取扱いに関連する法令を遵守します。<br />
        2．当事務局は、個人情報を取得する場合は適正に行うものとし、法令の定める場合のほかは、あらかじめ公表した、あるいは取得の際に通知または明示した個人情報の利用目的範囲内において使用します。<br />
        3．当事務局は、個人情報の紛失、改ざん、漏えい等を防止するため、情報セキュリティを含めた個人情報の取扱いに関する安全管理を適切に実行します。<br />
        4．当事務局は、個人情報保護のための管理体制および取り組みを定期的に見直し、継続的な改善に努めます。</p>

        <p>2．個人情報の取扱いについて <br />
        当事務局は、当プライバシーポリシーに個人情報 の利用目的、第三者提供等について記載し、あらかじめ公表いたします。 <br />
        1．個人情報の利用目的<br />
        ①「Jorge」が提供する各種サービスのご案内およびご提供。<br />
        ②「Jorge」および「Jorge」に関する出版物（ニューズレター等、webサイトや電子メール等によるものを含みます。）による情報提供およびその販売・購読のご案内。<br />
        ③各種セミナーや勉強会の開催のご案内およびそれらの運営。<br />
        ④「Jorge」に関連する提言・統計・調査等および公的機関等 の諮問に応じるなどの社会貢献活動。<br />
        ⑤みなさまからの各種お問い合わせへの回答。<br />
        ⑥法令遵守・品質管理等の必要性に基づく総合的なリスク管理。 </p>

        <p>2．第三者提供<br />
        当事務局は、みなさまの個人データを、原則として、法令等に定める場合および法令等の趣旨に基づきご本人の同意があると認められる場合を除き、第三者提供いたしません。</p>

        <p>3．外国にある第三者への提供<br />
        当事務局は、みなさまの個人データを、外国（以下、「本邦の域外にある国または地域」をいいます。）にある第三者には原則として提供しません。<br />
        なお、提供する場合には、個人情報保護委員会規則で定める基準に適合する体制を整備している第三者へ提供するか、または、あらかじめ外国にある第三者への提供を認める旨の本人の同意を得た上で提供します。</p>

        <p>3．個人情報の管理について<br />
        1．当事務局は、利用目的の達成に必要な範囲内において、個人データを正確かつ最新の内容に保つよう努めます。<br />
        2．当事務局は、個人情報を安全に管理し、個人情報の紛失、破壊、改ざんおよび漏えいを防止するため、不正アクセス、コンピュータウィルス等に対する適正な情報セキュリティ対策を講じます。<br />
        3．当事務局は、当事務局で任命する個人情報管理責任者のもと、個人情報の適正な管理を実施します。当該、個人情報管理責任者は、当事務局の社員・職員その他の従業者として、当事務局が、個人情報の保護および適正な管理方法等について研修を行い、日常業務における個人情報の適正な取扱いを徹底します。<br />
        4．当事務局は、個人情報の取扱いについて、運営関係者および委託先を適切に監督いたします。</p>

        <p>4．保有個人データの開示・訂正等の求めに応じる手続<br />
        当事務局は、その保有個人データについて、個人情報保護法に基づく開示・訂正等、利用停止等を求められる場合には、法令に則り適切に対応いたします。<br />
        具体的な方法については、当事務局にお問い合わせください、個別にご案内申し上げます。</p>

        <p>5．苦情・お問い合わせ<br />
        「Jorge」における個人情報の取扱いについて苦情のお申し出やご意見・ご質問がありましたら、当事務局にお問い合わせをお願いいたします。</p>

        <p>6．本ポリシーの改訂<br />
        当事務局は、必要に応じて、本ポリシーの内容の全部または一部を改訂することがあります。改訂した場合には、当Webサイトに掲載等することにより公表します。</p>
      </div>
      <!-- /colg-lg-6 -->

    </div>
    <!-- /col-lg-6 -->
  </div>
  <!-- /row -->

<?php
  require '../../page_parts/jorge_footer.php';
?>