<?php
  $title = "利用規約 | Tourist Information Chatbot";
  require '../../page_parts/jorge_header.php';
?>
  <!-- +++++ Welcome Section +++++ -->
  <div id="ww">
    <div class="container">
      <div class="row">
        <div class="col-lg-8 col-lg-offset-2 centered">
          <h1>利用規約</h1>

        </div>
        <!-- /col-lg-8 -->
      </div>
      <!-- /row -->
    </div>
    <!-- /container -->
  </div>
  <!-- /ww -->


  <!-- +++++ Information Section +++++ -->

  <div class="container pt">
    <!-- /row -->
    <div class="row mt">
      <div class="col-lg-12">
        <h4>観光案内チャットボット「Jorge」利用規約</h4>
        <p>観光案内チャットボット「Jorge」利用規約について<br />
        「Jorge」利用規約（以下「本規約」といいます。）は、観光案内チャットボット「Jorge」運営事務局（以下「当事務局」といいます。）が運営する観光案内チャットボット「Jorge」（以下「Jorge」といいます。）の利用条件を定めるものです。<br />
        「Jorge」の利用にあたっては、本規約に同意いただく必要があります。<br />
        なお、現在、「Jorge」は提供試行期間であるため、当事務局の判断で、本規約の内容を含め、そのサービス内容を変更、中止及び終了することができるものとします。</p>

        <p class="text-left">第1条利用規約の適用範囲と変更<br />
        1.利用規約の適用範囲<br />
        本規約は、「Jorge」利用者のみなさまが「Jorge」において行う一切の行為およびその結果に対し、適用されます。<br />
        また、「Jorge」に関わるガイドライン、ポリシー、この他の規約等で、当事務局が「Jorge」のを通じて利用者のみなさまに配布する文書がある場合、利用者のみなさまは、それらも本規約の一部を構成するものとして、それらの内容に従って「Jorge」をご利用いただく必要があります。<br />
        2.利用規約の変更<br />
        当事務局は、必要に応じ、本規約を変更できるものとします。<br />
        本規約を変更する場合には、当事務局はユーザに変更内容を周知し、必要に応じてユーザの同意を得ることとします。</p>

        <p class="text-left">第2条用語の定義<br />
        本規約において以下の用語はそれぞれ以下に定める意味を有するものとします。<br />
        （１）ユーザ<br />
        「ユーザ」とは、「Jorge」を利用する方の総称です。<br />
        （２）入力情報<br />
        「入力情報」とは、ユーザが本規約を遵守することに同意し、「Jorge」に入力したすべての情報を意味します。</p>

        <p class="text-left">第3条「Jorge」内容<br />
        1.「Jorge」概要<br />
        「Jorge」は、当事務局が、特定の地域に訪問した観光客の皆さまに、当該地域の観光情報を会話形式で提供するサービスです。</p>

        <p class="text-left">第4条「Jorge」の対象者・利用条件<br />
        1.「Jorge」の対象者<br />
        （１）「Jorge」は、16歳以上の方を対象としています。<br />
        （２）「Jorge」は日本国内での利用を前提としており、国外からの利用およびアクセスは想定しておりません。<br />
        2.「Jorge」の利用条件<br />
        （１）未成年者の方の「Jorge」の利用には親権者の同意が必要です。<br />
        （２）「Jorge」の利用を希望するユーザは、「Jorge」にアクセスし、本規約に同意することで、利用することができます。<br />
        （３）「Jorge」はWebサイト上での利用の他、LINEとFacebookメッセンジャーで利用することができます。LINE、Facebookメッセンジャーいずれの場合も、ユーザが自身のアカウントで「Jorge」のアカウントと連携（LINEの場合は友だち登録）することで利用することができます。<br />
        （４）ユーザは、「Jorge」を利用するために必要な通信機器、ソフトウェア、その他これらに付随して必要となるすべての機器や回線を、自己の費用と責任において用意するものとします。また、自己の費用と責任で、これらの通信機器や回線等を経由して「Jorge」に機器等を接続するものとします。<br />
        第5条「Jorge」利用期間<br />
        「Jorge」の利用は、ユーザが本規約に同意した時点から開始となり、ユーザがWebブラウザ、又はLINEアプリ、Facebookメッセンジャーアプリを閉じることにより終了します。</p>

        <p class="text-left">第6条登録、退会と利用停止<br />
        1.ユーザ登録<br />
        （１）「Jorge」ではユーザ登録は不要です。</p>

        <p class="text-left">2.退会<br />
        （１）「Jorge」ではユーザ登録がないため、退会もありません。</p>

        <p class="text-left">3.利用停止　<br />
        （１）「Jorge」ではユーザの申し出に基づく利用停止は実施しません。</p>

        <p class="text-left">第7条取得情報の取扱い<br />
        1.基本方針<br />
        「Jorge」では、本条に定める「内容に基づき、ユーザから収集する個人情報を含む情報を取り扱います。</p>

        <p class="text-left">2.取得情報の内容およびその利用目的<br />
        （１）「Jorge」では、以下の利用目的のためユーザの情報を取得します。<br />
        ・「Jorge」サービスの提供および「Jorge」の維持、改善のため<br />
        ・「Jorge」におけるユーザの入力情報の管理のため<br />
        ・ユーザへの「Jorge」に関するご案内、問合せ対応のため<br />
        ・本規約、その他「Jorge」に関する規約等に違反する行為に対する対応のため<br />
        ・「Jorge」および、「Jorge」サービスを提供する地域の観光関連分野におけるデータ集計、分析のため　（※）<br />
        ※関連分野でのデータ集計、分析を目的に、、取得情報を匿名、統計加工したうえで「Jorge」サービス関係者へ共有します。<br />
        ・上記の利用目的に付随する利用目的のため<br />
        （２）「Jorge」では、ユーザから以下の属性情報を取得します。</p>

        <p class="text-left">国籍<br />
        性別<br />
        生年月<br />
        使用言語<br />
        その他ユーザが「Jorge」に入力する情報</p>

        <p class="text-left">（３）「Jorge」では、ユーザのサービス利用に伴い、以下の利用履歴情報を取得します。<br />
        アクセス履歴<br />
        「Jorge」のご利用情報（ユーザが「Jorge」に入力したすべての情報および、「Jorge」がユーザへ返答したすべての情報）<br />
        Cookie情報　（Webサイトのアクセスログ）　（※）<br />
        「Jorge」の会話内容から他サービスのWebサイトへ遷移した場合のアクセス履歴</p>

        <p class="text-left">※「Jorge」では、Google Analyticsを使用し、Cookie情報に基づくWebサイトのアクセスログの収集・解析を実施しています。なお、Google Analyticsで収集するアクセスログはGoogle社のプライバシーポリシーに基づき管理されます。<br />
        Google Analyticsについて、およびGoogle社のプライバシーポリシーについては以下をご参照ください。<br />
        Google Analytics 公式Webサイト<br />
        https://www.google.com/intl/ja_jp/analytics/<br />
        Google プライバシーポリシー<br />
        https://www.google.com/intl/ja/policies/privacy/</p>

        <p class="text-left">3.情報の第三者提供</p>

        <p class="text-left">（１）「Jorge」では、以下に該当する場合、ユーザの事前の同意なく、取得した情報を第三者へ提供する場合があります。<br />
        ・人の生命、身体または財産の保護のため必要があり、ユーザ本人の同意を得ることが困難な場合<br />
        ・公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合で、ユーザ本人の同意を得ることが困難である場合<br />
        ・「Jorge」の運営主体である当事務局が、合併、会社分割、その他、「Jorge」を含む事業の全部または、一部を第三者に譲渡する場合<br />
        ・国の機関もしくは地方公共団体またはその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合であって、ユーザ本人の同意を得ることによって当該事務の遂行に支障を及ぼすおそれがある場合<br />
        ・その他個人情報保護法その他の法令に基づき開示することが認められる場合</p>

        <p class="text-left">4.取得情報の管理<br />
        （１）「Jorge」では、ユーザが「Jorge」を利用中はユーザ情報の取得、保持を継続します。<br />
        （２）「Jorge」では、ユーザから取得した情報を、個人が特定できない形に加工し、分析用データとして利用します。また、一定期間経過後は統計情報に加工し、加工前の情報は削除します。<br />
        （３）ユーザからの申し出があった場合、「Jorge」サービスとして保持するユーザの情報について、個人を識別可能な情報を削除します。その結果、当該ユーザについては、個人が特定できない形に加工した情報のみが保持されます。<br />
        （４）一度削除した情報の復旧はできません。</p>

        <p class="text-left">5.情報の取扱いに関する要望、問合せへの対応<br />
        ユーザが「Jorge」で取得する情報について、開示、利用停止（第三者への提供停止も含む）、訂正、削除の要望および、その他問合せ事項がある場合は、当事務局へ連絡してください。</p>

        <p class="text-left">第8条ユーザID・パスワードの管理<br />
        「Jorge」ではユーザによるユーザID、パスワードの設定はありません。</p>

        <p class="text-left">第9条知的財産権の無断使用の禁止<br />
        「Jorge」に含まれる著作権、商標、サービスマーク、ロゴその他の一切の知的財産権は、当事務局または当該知的財産権の当事務局への提供者に帰属するものとします。ユーザは、それら知的財産権を当事務局および、当事務局への提供者に無断で使用することはできません。</p>

        <p class="text-left">第10条禁止事項<br />
        ユーザの「Jorge」の利用にあたっては、以下の行為を禁止します。<br />
        法令または公序良俗に違反する行為<br />
        犯罪行為に関連する行為<br />
        第三者の権利または法律上保護される利益を侵害する行為<br />
        「Jorge」の運営を妨害するおそれのある行為<br />
        当事務局の書面による事前の承諾なく、ユーザの地位または本規約に基づく権利若しくは義務を第三者に譲渡し、または担保に供する行為</p>

        <p class="text-left">第11条利用制限および登録抹消<br />
        当事務局は、以下の場合、事前の通知なく、該当するユーザに対して、「Jorge」の利用を制限することができます。<br />
        本規約のいずれかの条項に違反した場合<br />
        その他当事務局がユーザとして不適当と判断した場合<br />
        なお、本条に基づき当事務局が行った措置によりユーザに生じた損害について、当事務局は責任を負いません。</p>

        <p class="text-left">第12条「Jorge」の変更・停止、終了<br />
        1.「Jorge」の変更・停止<br />
        当事務局は、「Jorge」を変更、または「Jorge」の提供をいつでも中止、終了することができます。当事務局は、本項に基づき当事務局が行った措置によりユーザに生じた損害についての責任を負いません。</p>

        <p class="text-left">第13条ユーザの責任<br />
        1.自己責任による利用<br />
        ユーザは、自らの責任において「Jorge」を利用するものとし、「Jorge」において行った行為およびその結果について責任を負うものとします。</p>

        <p class="text-left">2.第三者との紛争<br />
        「Jorge」に関しユーザと第三者との間に生じた紛争等については、ユーザ自身の責任において解決するものとし、当事務局はかかる事項について責任を負いません。ユーザと第三者との間に生じた紛争に関連して当事務局に費用が発生した場合または賠償金等を支払った場合、ユーザは当該費用および賠償金等（当事務局が支払った弁護士費用等を含みます）を当事務局に対して補償するものとします。</p>

        <p class="text-left">3.損害賠償責任<br />
        ユーザが、本規約に違反して当事務局に損害を与えた場合、当該損害について賠償するものとします。</p>

        <p class="text-left">4.関連サービスの利用<br />
        ユーザの関連サービスの利用にあたっては関連サービス提供事業者の定める規約等が適用されるものとし、当事務局は、ユーザによる関連サービスの利用に関しユーザに生じた損害についての責任を負いません。</p>

        <p class="text-left">第14条免責事項<br />
        当事務局は、「Jorge」の利用に関してユーザに生じた損害について責任を負いません。<br />
        　　　　<br />
        第15条分離可能性<br />
        本規約のいずれかの規定が管轄を有する裁判所によって無効又は執行不可能と判断された場合、本規約その余の規定の有効性は影響を受けないものとします。</p>

        <p class="text-left">第16条通知または連絡<br />
        （１）「Jorge」に関する問い合わせ、その他ユーザから当事務局に対する通知等は、別途ご連絡する当事務局へのメールアドレスにメールで連絡してください。<br />
        （２）当事務局からユーザに対して連絡、通知する場合は、ユーザが「Jorge」登録時に登録したメールアドレスまたは、「Jorge」のWebサイト問合せフォームから連絡した際に登録したメールアドレス宛にメールを送信することにより実施するものとし、このメールをユーザが受領しなかった場合であっても、当事務局が当該メールアドレス宛にメールを送信した時点で連絡、通知が到達したものとみまします。<br />
        （３）「Jorge」や本規約の変更や「Jorge」の終了等、すべてのユーザに関わる連絡、通知をする場合には、「Jorge」内または、関連するWebサイトにて実施します。</p>

        <p class="text-left">第17条準拠法・裁判管轄<br />
        （１）本規約の解釈にあたっては、日本法を準拠法とします。<br />
        （２）「Jorge」に関して紛争が生じた場合には、東京地方裁判所を第一審の専属的合意管轄裁判所とします。<br />
        </p>
      </div>
      <!-- /colg-lg-6 -->
    </div>
    <!-- /col-lg-6 -->
  </div>
  <!-- /row -->

<?php
  require '../../page_parts/jorge_footer.php';
?>